[Play_X2_XP_ASSN_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Пишайтесь, адже вам вдалося зайти далі, ніж будь-якій іншій людині. Пишайтесь, що сьогодні ви помрете в ім'я Старійшин."

[Play_X2_XP_ASSN_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Неуспіх мого брата не повинен вселяти в вас надію. Ваша гордість привела вас сюди. Ваша смерть сьогодні буде такою ж... безглуздою."

[Play_X2_XP_ASSN_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="Вітаю вас. Ви показали себе в бою з моїми братами, але справжнє випробування ще попереду."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_A AkEvent]
SpokenText="Вперед! Нехай жоден з них не залишиться живим!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_B AkEvent]
SpokenText="Нехай здійсниться воля Старійшин!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_C AkEvent]
SpokenText="Бийтеся і вмирайте, як вам наказано!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_D AkEvent]
SpokenText="Йдіть і вбийте їх швидше."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_E AkEvent]
SpokenText="Покажіть їм, що вам наказали Старійшини."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_F AkEvent]
SpokenText="Ви були створені для цього. Вперед!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_G AkEvent]
SpokenText="Колись Старійшини обрали вас. Виправдайте їхній вибір."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_H AkEvent]
SpokenText="Гідно служіть своїм правителям! Знищіть усіх, хто стає на їхньому шляху."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_I AkEvent]
SpokenText="Залиште цим людям лише жалю."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_J AkEvent]
SpokenText="Старійшини не будуть слухати виправдань і терпіти невдачі. Не розчаруйте їх."

[Play_X2_XP_ASSN_T_ASSN_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Ця предводителька Жнеців добре знайома Старійшинам. Олена Драгунова... Я з радістю вислухаю історію її пригод від неї самої."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete AkEvent]
SpokenText="Я захоплююся вашою наполегливістю та сміливістю перед лицем жахливого одкровення: так чи інакше, ваш кінець настане зовсім скоро."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Подібно до того, як вам відкрилися справжні наміри Старійшин, вам відкриється і неминучість вашої долі."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Схоже, план Старійшин уже близький до завершення. Можливо, у Вибраних взагалі не було потреби?"

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_D AkEvent]
SpokenText="Скільки не намагайтеся, вам не завадити волі Старійшин. Скоро проект «Аватар» буде завершено. Скоро ми всі будемо врятовані."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_E AkEvent]
SpokenText="Близиться завершення проекту «Аватар». Ми не можемо більше відкладати нашу зустріч. Я маю повернутися до Старійшин."

[Play_X2_XP_ASSN_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Ваш корабель перетвориться на руїни, а ви повернетеся до Старійшин, як я і обіцяла."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_A AkEvent]
SpokenText="Ми завдаємо удару в саме серце вашого Опору. Старійшини отримають свій трофей, а я отримаю свій."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_B AkEvent]
SpokenText="Настав час раз і назавжди покласти край цій війні. Сьогодні ваш «Месник» впаде."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_C AkEvent]
SpokenText="Вам нікуди бігти, ховатися більше ніде. Близиться ваша остання битва."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Старійшини створили безліч військових машин. Дивно, що саме це стане зброєю, яке знищить вас."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_D AkEvent]
SpokenText="Навіть до Старійшин дійшли новини про ваш «Месник». Він стане для вас гідною могилою."

[Play_X2_XP_ASSN_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Навіть якщо вам вдасться втекти, я знайду вас скрізь!"

[Play_X2_XP_ASSN_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Ось і все. Ця перемога означає, що ваш світ буде моїм."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_A AkEvent]
SpokenText="Ваш корабель став оплотом усіх, хто до сих пір чинить опір, і сьогодні я покажу їм марність усіх зусиль."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_B AkEvent]
SpokenText="Я сумніваюся, що серед ваших одноплемінників багато тих, хто ще не чув історій про подвиги «Месника». Сьогодні ми допишемо заключну главу."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_C AkEvent]
SpokenText="Знищення вашого корабля стане визначальним моментом у моєму сходженні. Готуйтеся знову опинитися в руках Старійшин."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_D AkEvent]
SpokenText="Це початок кінця. Коли ви залишитеся без свого штабу, вам більше нікуди буде бігти."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_E AkEvent]
SpokenText="Заради вас безліч ваших союзників йшли на величезні жертви. Тепер їм доведеться пожертвувати своїм єдиним притулком."

[Play_X2_XP_ASSN_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Це не допоможе вам захистити свій останній притулок!"

[Play_X2_XP_ASSN_T_Bending_Reed_A AkEvent]
SpokenText="Я маю відступити."

[Play_X2_XP_ASSN_T_Bending_Reed_B AkEvent]
SpokenText="Повертаюсь в тінь."

[Play_X2_XP_ASSN_T_Bending_Reed_C AkEvent]
SpokenText="Під покровом темряви."

[Play_X2_XP_ASSN_T_Bending_Reed_D AkEvent]
SpokenText="Тактичний відступ."

[Play_X2_XP_ASSN_T_Bending_Reed_E AkEvent]
SpokenText="Я гнусь, але не ламаюся."

[Play_X2_XP_ASSN_T_Bending_Reed_F AkEvent]
SpokenText="Я мандрую серед очерету."

[Play_X2_XP_ASSN_T_Bending_Reed_G AkEvent]
SpokenText="Вам не наздогнати мене."

[Play_X2_XP_ASSN_T_Bending_Reed_H AkEvent]
SpokenText="Мій шлях чистий."

[Play_X2_XP_ASSN_T_Bending_Reed_I AkEvent]
SpokenText="Час настав."

[Play_X2_XP_ASSN_T_Bending_Reed_J AkEvent]
SpokenText="Я маю йти."

[Play_X2_XP_ASSN_T_Bladestorm_A AkEvent]
SpokenText="Від мене нікому не сховатися!"

[Play_X2_XP_ASSN_T_Bladestorm_B AkEvent]
SpokenText="Велика лють!"

[Play_X2_XP_ASSN_T_Bladestorm_C AkEvent]
SpokenText="Близиться буря!"

[Play_X2_XP_ASSN_T_Bladestorm_D AkEvent]
SpokenText="Всепоглинаюча сила!"

[Play_X2_XP_ASSN_T_Bladestorm_E AkEvent]
SpokenText="Мене не зупинити!"

[Play_X2_XP_ASSN_T_Bladestorm_F AkEvent]
SpokenText="Ви не знайдете укриття."

[Play_X2_XP_ASSN_T_Bladestorm_G AkEvent]
SpokenText="Буря розгулялась!"

[Play_X2_XP_ASSN_T_Bladestorm_H AkEvent]
SpokenText="Всі відчують мій гнів!"

[Play_X2_XP_ASSN_T_Bladestorm_I AkEvent]
SpokenText="Нікому не сховатися від бурі!"

[Play_X2_XP_ASSN_T_Bladestorm_J AkEvent]
SpokenText="Більше нікуди бігти!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_A AkEvent]
SpokenText="Старійшини присилають мені нових слуг!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_B AkEvent]
SpokenText="Зростає число моїх підлеглих!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_C AkEvent]
SpokenText="Вам не перевершити нас ні силою, ні числом!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_D AkEvent]
SpokenText="У моєму розпорядженні нескінченні орди!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_E AkEvent]
SpokenText="Старійшини присилають мені підкріплення."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_F AkEvent]
SpokenText="Ця битва ще не закінчена!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_G AkEvent]
SpokenText="У моєму розпорядженні всі слуги Старійшин."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_H AkEvent]
SpokenText="Слуги Старійшин рвуться в бій."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_I AkEvent]
SpokenText="Мої резерви безмежні."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_J AkEvent]
SpokenText="Я закликаю сили Старійшин служити мені!"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_A AkEvent]
SpokenText="При нашій минулій зустрічі ви залишили на полі бою товариша. Готові знову піти на такі жертви?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_B AkEvent]
SpokenText="Навіть серед слуг Старійшин не вважається почесним залишати товариша на полі бою. А що ви скажете з цього приводу?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_C AkEvent]
SpokenText="Ганьба вашої поразки лише посилюється зневагою до свого товариша, якого ви залишили на полі бою."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_D AkEvent]
SpokenText="Як ви збираєтеся завойовувати довіру людей, якщо з такою легкістю залишаєте їх?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_E AkEvent]
SpokenText="Моя подяка за ваш дар бореться з подивом від того, що ви вирішили залишити власного солдата."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_F AkEvent]
SpokenText="Ваші солдати доблесно б'ються за вас. Шкода, що їхнє життя для вас так мало значить."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_G AkEvent]
SpokenText="Можливо, якби ви знали, що чекає ваших солдатів у полоні, ви б доклали більше зусиль для їхнього спасіння. У будь-якому випадку, воля Старійшин здійсниться. Я зроблю те, що повинна."

[Play_X2_XP_ASSN_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="Такий досвідчений солдат був, без сумніву, винятково цінним для вас і вашої справи. Якою ж важкою має бути втрата."

[Play_X2_XP_ASSN_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Досвідчений воїн, який пройшов горнило великих битв. Цікаво, які секрети відкриються мені?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Jane AkEvent]
SpokenText="Ми знаємо, що ця особа особливо цінна для вас. Знаменита Джейн Келлі, обвинувачена у підбурюванні до заворушень. Старійшинам не терпиться поспілкуватися з нею."

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Скільки ще солдатів вам доведеться залишити? Скільки з них опиняться в моїй владі?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Ви залишили мені ще одного з ваших як співрозмовника? Серйозно, треба бути обережнішим."

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="Я думала, ви вже зрозуміли, що не варто залишати своїх солдатів там, де я можу до них дістатися."

[Play_X2_XP_ASSN_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Навіть найбільш майстерним з вас не відома справжня міць дару Старійшин. Тебе чекає та ж доля, що і решту."

[Play_X2_XP_ASSN_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="У моїх руках один з обдарованих солдатів, і тепер я, можливо, зможу випробувати межу його здібностей."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Ви ведете себе не краще за тварин. Жнеці, представники людства без людяності. Мені не терпиться дізнатися, як така гілка взагалі могла з'явитися на світ."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Що сказав би твій предводитель, дізнавшись, з якою легкістю тебе вдалося захопити? Жнець, позбавлений свободи."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Ваше прагнення до самозабезпечення заслуговує певної поваги, але скільки ви протягнете, не маючи укриття?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="У тіні ми можемо здаватися рівними, але тепер правда очевидна: ти - лише звичайна людина, якій судилося підкоритися."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Ви зрадили своїх творців, своїх володарів, а тепер ти зрадиш і своїх одноплемінників."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Розкажи мені, Заступник, як ти розпоряджишся новонабутою свободою? Заглянемо в твій розум і дізнаємося істину."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Мені не терпиться дізнатися, на які досягнення здатен твій простий розум без сприяння Старійшин."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="Хоч ви і боретеся, як воїни, але в цій боротьбі немає честі. Я з радістю відправлю всіх зрадників назад, в обійми Старійшин."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Цікаво, якими знаннями можуть поділитися Храмовники зі своїм скромним розумінням дару. Скоро я це дізнаюся."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Мені надзвичайно цікаві межі твоїх можливостей, Храмовник. Скоро я дізнаюся, як тобі вдається застосовувати дар."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Ті, хто прагне оволодіти пси-здібностями, часто втрачають себе перед великим спокусою."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Спроби підкорити собі дар Старійшин привели тебе сюди."

[Play_X2_XP_ASSN_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="Ваш час підходить до кінця. Якщо ви не шукаєте зустрічі зі мною, я прийду за вами сама."

[Play_X2_XP_ASSN_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Вже скоро я опинюся у дверей «Месника», щоб захопити трофей для Старійшин."

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_A AkEvent]
SpokenText="Непрощенна помилка!"

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_B AkEvent]
SpokenText="Я збережу своє життя."

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_C AkEvent]
SpokenText="Сьогодні перемога залишається за вами."

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_A AkEvent]
SpokenText="Старійшини кличуть мене до себе!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_B AkEvent]
SpokenText="Мені наказано відступити!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_C AkEvent]
SpokenText="Я маю повернутися в обійми Старійшин!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_D AkEvent]
SpokenText="Тепер моя доля в руках Старійшин."

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_E AkEvent]
SpokenText="Старійшини не допустять моєї загибелі."

[Play_X2_XP_ASSN_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Якщо я зазнаю поразки, мене чекає щось гірше за смерть. Я відступаю, але наша розлука буде недовгою."

[Play_X2_XP_ASSN_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Як шкода покидати такого гідного суперника, Старійшини не дозволять мені зустріти смерть у цьому світі. До скорих зустрічей."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Я не соромлюся відступу, адже наша війна тільки починається."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Мені доведеться відступити, але ми, безсумнівно, ще зустрінемося."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Коли настане мій час, я з честю прийму смерть. Але зараз я змушена відступити."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="На поклик Старійшин я маю пожертвувати честю на користь стратегії. Сьогодні я відступлю."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Ви не залишили мені вибору: я повертаюся до Старійшин для підготовки до наступної битви."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Колись поразка у битві була для мене немислимою. Однак, вам вдалося не один раз перемогти мене."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Так рідко трапляється супротивник, гідний зустрічі зі мною, і ще рідше - здатний здолати мене більше, ніж одного разу."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Ви - єдині, кому коли-небудь вдалося змусити мене відступити, і ви знову не залишаєте мені іншого вибору, крім втечі!"

[Play_X2_XP_ASSN_T_Chosen_Link_First_Hit AkEvent]
SpokenText="Мій зв'язок зі Старійшинами не розірвати!"

[Play_X2_XP_ASSN_T_Chosen_Link_Half_Health_A AkEvent]
SpokenText="Моя сила... покидає мене."

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_A AkEvent]
SpokenText="Припиніть своє втручання!"

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_B AkEvent]
SpokenText="Безчесна тактика!"

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_C AkEvent]
SpokenText="Бийтеся зі мною лицем до лиця!"

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_A AkEvent]
SpokenText="Ваш час добігає кінця!"

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_B AkEvent]
SpokenText="Ваша некомпетентність мені тільки на руку."

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_C AkEvent]
SpokenText="Скільки ще часу ви витратите марно?"

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Мені пора йти."

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Ми ще зустрінемося. Бережіться тіней."

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="До наступної зустрічі."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Куди б ви не втекли, я всюди вас знайду."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="З кожною секундою я все ближче."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Я йду за вами."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Відступати нікуди."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Кінець близький."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Вам нікуди сховатися."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Полювання починається."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Ваш кінець буде швидким."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Вас чекає легка смерть."

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Ви вирішили приректи свого товариша на життя у полоні? У такому разі я можу це припинити."

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Скоро я дізнаюся все, що відомо полоненому, - навіщо мені зберігати це життя? Невже ви готові відмовитися від свого товариша?"

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Мені починає набридати товариство вашого солдата, чиї знання, до того ж, досить обмежені."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_A AkEvent]
SpokenText="Як часто мені доводиться йти слідами ваших родичів серед уламків вашої згасаючої цивілізації. Принаймні, сьогодні ми стоїмо в місці мого народження. Нехай його краса осяє останні миті вашого існування."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_B AkEvent]
SpokenText="Ваш світ залитий кров'ю моїх ворогів. Тепер у вас є можливість помститися - більше жодних відступів, жодних затримок."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_C AkEvent]
SpokenText="Всі ваші перемоги, ваші жертви, ваші зусилля та численні махінації привели вас сюди. Обіцяю, ваші солдати помруть гідно."

[Play_X2_XP_ASSN_T_Chosen_True_Death_A AkEvent]
SpokenText="Я підвела своїх володарів. Я підвела саму себе."

[Play_X2_XP_ASSN_T_Chosen_Wounded_A AkEvent]
SpokenText="Щоб зупинити мене, потрібно щось серйозніше легких поранень!"

[Play_X2_XP_ASSN_T_Chosen_Wounded_B AkEvent]
SpokenText="Незважаючи на це, перемога буде за мною."

[Play_X2_XP_ASSN_T_Chosen_Wounded_C AkEvent]
SpokenText="Старійшини дають мені сили продовжувати битву."

[Play_X2_XP_ASSN_T_Extract_Know_Elena_Convo_A_1 AkEvent]
SpokenText="Припускаю, що ваш друг Вовк буде незадоволений таким розвитком подій. Тільки уявіть, скільки всього може розповісти його дорога Олена!"

[Play_X2_XP_ASSN_T_Extract_Know_Elena_Convo_B_1 AkEvent]
SpokenText="Ваш контроль над розрізненими фракціями тріщить по швах. Це неминуча істина."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_A AkEvent]
SpokenText="Ваші солдати доблесно б'ються на полі бою, але набагато гірше справляються з тиском під час допитів."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_B AkEvent]
SpokenText="Ви сильно ризикуєте, дозволяючи такій кількості солдатів потрапити до моїх рук. Цей полонений відкриє мені багато нового про вашу організацію."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_C AkEvent]
SpokenText="Залишати своїх солдатів у полоні ворога надзвичайно ризиковано. Цей полонений не терпиться розповісти мені всі секрети вашого Опору."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Цей солдат, схоже, добре знайомий з вашими методиками. Не сумніваюся, це досвід багатьох битв."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Незважаючи на весь свій досвід, цей полонений зламається під моїм натиском."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Мені цікаво, якою інформацією поділиться цей полонений. Ваші ветерани - безумовні професіонали своєї справи."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Не турбуйтеся: ви гідно підготували свого солдата, але він не встоїть проти моєї волі."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Якими б досвідченими не були солдати, довго їм не протриматися. Прийде час, і кожен з них підкориться."

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Знаменита Джейн Келлі. Яка прекрасна можливість отримати безцінну інформацію."

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Я знаю, як ви цінуєте Джейн. Як би все склалося, якби вона не посприяла вашому спасінню?"

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_C AkEvent]
SpokenText="А ось і Джейн Келлі, так розшукувана «Адвентом». Без сумніву, вона поділиться найцікавішою інформацією про вашу групу."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Боюся, що поверхневого знайомства з пси-здібностями недостатньо для захисту від моїх допитів."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="Схоже, цьому полоненому довелося лише побіжно познайомитися зі справжньою могутністю. Трохи більше тренувань, і він міг би встояти."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Ви не найкращим чином підготували своїх пси-агентів. Якби цей полонений дійсно володів даром, моя задача була б набагато складнішою."

[Play_X2_XP_ASSN_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Жнеці славляться своїми різноманітними талантами. Впевнена, у такій компанії я можу багато чому навчитися."

[Play_X2_XP_ASSN_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Старійшини воліли б негайної смерті такого полоненого, але ці огидні зрадники часто добре поінформовані про справи Опору."

[Play_X2_XP_ASSN_T_Extract_Know_Templar_A AkEvent]
SpokenText="Навіть добре володіючий даром член пси-культу - не рівня моїм талантам. А цьому полоненому відомо більше, ніж можна подумати."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_A AkEvent]
SpokenText="Ваш полонений боєць з великим бажанням поділився зі мною своїми знаннями при нашій минулій зустрічі. Я високо ціную цей внесок."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_B AkEvent]
SpokenText="Цікаво, чи цього разу ваші солдати будуть ділитися інформацією так само охоче, як минулого разу?"

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_C AkEvent]
SpokenText="Якщо ваші солдати знову виявляться вразливими, я, без сумніву, зможу заволодіти новим джерелом цінної інформації."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_D AkEvent]
SpokenText="Хто буде цього разу? Хто з ваших солдатів видасть мені ваші секрети?"

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_E AkEvent]
SpokenText="Якщо ви знову не зможете захистити своїх солдатів, їм доведеться поділитися зі мною всім, що їм відомо."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_F AkEvent]
SpokenText="Для ваших солдатів було б краще загинути в нашій останній сутичці. Отримана інформація виявилася надзвичайно корисною, а процес її добування - вкрай неприємним."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_G AkEvent]
SpokenText="Ваші солдати все ще чіпляються за віру в те, що шеф їх не підведе. Шкода, що їхні молитви про допомогу залишаються без відповіді."

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Ти ще попадешся мені, Жнець. Я не дозволю тобі сховатися!"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Хочеш довести свою корисність новому господареві?"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Ви всі слабкі, і вас чекає поразка."

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Тіні не стануть тобі укриттям, Жнець!"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Ти дорого заплатиш за втручання, Жнець."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Твої злочини проти Старійшин не будуть забуті!"

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Ти дорого заплатиш за це, зрадник."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Я не забуду жодного образу, нанесеного такими, як ти."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Скільки не намагайтеся, полювання не зупинити!"

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Я не зупинюся, поки не помре останній з вас!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_A AkEvent]
SpokenText="Сила богів не підкориться тобі!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Я бачила куди могутніші сили!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_C AkEvent]
SpokenText="Твоя сила - ніщо в порівнянні з могутністю Старійшин!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Даремно втрачаєш час, Храмовник. Старійшини не пробачать тебе!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Не чекай пощади, Храмовник!"

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Навіть ті, хто втратив честь, можуть впасти ще нижче."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Ви нічого не варті без направляючої руки Старійшин."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="Чим далі, тим суворіша кара чекає на вас за ваше зрадництво."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Навіть зараз вам нічим здивувати Старійшин!"

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Зрозумійте, що свобода позбавила вас ваших здібностей!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Яку користь приніс тобі твій дар? Ти нічого не розумієш."

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Ви витрачаєте дар Старійшин з тією ж легкістю, з якою вкрали його!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Сила богів не підкориться тобі, Храмовник."

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Безумовно, тобі не приборкати божественну силу!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Жалюгідна спроба приборкати силу богів!"

[Play_X2_XP_ASSN_T_Favored_Final_Battle AkEvent]
SpokenText="Тепер Земля належить мені. Ви прийшли на мою коронацію - і на свої похорони."

[Play_X2_XP_ASSN_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старійшини наказують, і я підкоряюся. Дурниця була приходити сюди. А тепер ми востаннє зустрінемося лицем до лиця."

[Play_X2_XP_ASSN_T_Field_Death_Last_A AkEvent]
SpokenText="Старійшини дають мені сили продовжувати бій."

[Play_X2_XP_ASSN_T_Field_Death_Last_B AkEvent]
SpokenText="Навіть обійми смерті поступаються могутності Старійшин."

[Play_X2_XP_ASSN_T_Field_Death_Last_C AkEvent]
SpokenText="Вибрані Старійшин вище ваших уявлень про життя і смерть."

[Play_X2_XP_ASSN_T_Field_Death_Last_D AkEvent]
SpokenText="Для Обраних смерть - лише тимчасова затримка, незначна перешкода на шляху до перемоги."

[Play_X2_XP_ASSN_T_Field_Death_Last_E AkEvent]
SpokenText="Старійшини наділили нас великим даром. Ми, Вибрані, непідвладні смерті в цьому світі."

[Play_X2_XP_ASSN_T_Final_Mission_Start_A AkEvent]
SpokenText="Ви змогли зайти набагато далі, ніж я від вас очікувала. Ваші жертви та ваші зусилля привели вас сюди, до місця останньої битви. Покінчимо ж із цим раз і назавжди."

[Play_X2_XP_ASSN_T_Final_Mission_Start_B AkEvent]
SpokenText="Скільки б задоволення мені не приносили наші сутички, терпіння Старійшин на межі. Ви прийшли в наше святилище, і тепер вам належить завершити своє сходження до Старійшин."

[Play_X2_XP_ASSN_T_Final_Mission_Start_C AkEvent]
SpokenText="Ви продемонстрували неабиякі здібності, і я з радістю зустрілася б із вами в поєдинку. Однак ви потрібні Старійшинам; складіть зброю і зробіть крок назустріч своїй славі."

[Play_X2_XP_ASSN_T_First_Combat_Favored AkEvent]
SpokenText="Старійшини визнали мою велич. Тепер я повинна довести, що гідна цього."

[Play_X2_XP_ASSN_T_First_Combat_Hunter_Favored AkEvent]
SpokenText="Старійшини обрали своїм фаворитом мого боягузливого брата, який воліє бити здалеку. Однак все зміниться, коли я доставлю їм вас."

[Play_X2_XP_ASSN_T_First_Combat_Warlock_Favored AkEvent]
SpokenText="Мій невгамовний брат став фаворитом Старійшин, проте це ненадовго."

[Play_X2_XP_ASSN_T_First_Encounter_A AkEvent]
SpokenText="Старійшини пропонують обмін: вашим життям і вашому Опору має настати кінець, а ваш світ належатиме мені. Тому я вимагаю, щоб ви повернулися назад у заточення - якщо пощастить, то ваші страждання будуть недовгими."

[Play_X2_XP_ASSN_T_First_Encounter_B AkEvent]
SpokenText="Я сподівалася, що ми зустрінемося саме так: на полі бою. Мені немає діла до ваших планів і вашого Опору, але Старійшини пропонують увесь ваш світ в обмін на вас, і я не бачу підстав відкладати неминуче."

[Play_X2_XP_ASSN_T_First_Encounter_C AkEvent]
SpokenText="Як вдало, що ми зустрілися на полі бою. Я не планую вступати в дискусії; цей світ може стати моїм, якщо я всього лише позбавлю його від Опору і поверну вас у заточення."

[Play_X2_XP_ASSN_T_First_Extraction_A AkEvent]
SpokenText="Ваші солдати доблесно б'ються на полі бою, але набагато гірше справляються з тиском під час допитів."

[Play_X2_XP_ASSN_T_First_Extraction_B AkEvent]
SpokenText="Ви сильно ризикуєте, дозволяючи такій кількості солдатів потрапити до моїх рук. Цей полонений відкриє мені багато нового про вашу організацію."

[Play_X2_XP_ASSN_T_First_Extraction_C AkEvent]
SpokenText="Залишати своїх солдатів у полоні ворога надзвичайно ризиковано. Цей полонений не терпиться розповісти мені всі секрети вашого Опору."

[Play_X2_XP_ASSN_T_First_Monolith_Regeneration AkEvent]
SpokenText="Узрійте марність своїх дій і відступіть. Ваша смерть буде милосердною."

[Play_X2_XP_ASSN_T_First_Soldier_Capture_A AkEvent]
SpokenText="Яке цікаве розвиток подій. Я не очікувала так легко заволодіти одним із бійців легендарного XCOM."

[Play_X2_XP_ASSN_T_First_Soldier_Capture_B AkEvent]
SpokenText="Ви дозволили одному зі своїх солдатів потрапити до рук ворога. Це фатальна помилка."

[Play_X2_XP_ASSN_T_First_Teleport_A AkEvent]
SpokenText="Ви могли і самі здогадатися, що я повернуся, щоб заплатити по рахунках. Готуйтеся."

[Play_X2_XP_ASSN_T_First_Teleport_B AkEvent]
SpokenText="Старійшиним підвладно багато чого. Щоб розібратися з вами, вони послали мене."

[Play_X2_XP_ASSN_T_First_Teleport_C AkEvent]
SpokenText="Куди б ви не втекли, я вас знайду!"

[Play_X2_XP_ASSN_T_First_Teleport_D AkEvent]
SpokenText="Куди б ви не вирішили напасти, всюди вас буду чекати я."

[Play_X2_XP_ASSN_T_First_Teleport_E AkEvent]
SpokenText="Старійшини дарують мені зір, і завдяки йому я можу бути відразу всюди."

[Play_X2_XP_ASSN_T_First_Time_Ever_Met AkEvent]
SpokenText="Завдяки своїй бойовій ефективності XCOM став справжньою легендою, однак сьогодні вас чекає небачений раніше противник, який поставить крапку в цій історії."

[Play_X2_XP_ASSN_T_General_Favor_Last_A AkEvent]
SpokenText="З кожною перемогою я все ближче до Старійшин і до влади над цим світом."

[Play_X2_XP_ASSN_T_General_Favor_Last_B AkEvent]
SpokenText="Ваш Опір розсипається, а хватка Старійшин стає все сильнішою."

[Play_X2_XP_ASSN_T_General_Favor_Last_C AkEvent]
SpokenText="З вашою допомогою я легко завоюю прихильність Старійшин. Вони належно оцінять мої результати."

[Play_X2_XP_ASSN_T_General_Favor_Last_D AkEvent]
SpokenText="Моє повернення до Старійшин - лише питання часу. Мої результати вже перевершили їхні очікування."

[Play_X2_XP_ASSN_T_General_Favor_Last_E AkEvent]
SpokenText="Старійшини не скупилися на обіцянки в обмін на вашу поимку. З кожною перемогою я стаю на крок ближче до заповітної мети."

[Play_X2_XP_ASSN_T_Generic_Extract_Know_A AkEvent]
SpokenText="Я багато чого дізнаюся від цього солдата. У вас залишається менше часу, ніж ви очікуєте."

[Play_X2_XP_ASSN_T_Generic_Extract_Know_B AkEvent]
SpokenText="Чим більше часу я проводжу в компанії полонених, тим охочіше вони діляться всіма своїми таємницями."

[Play_X2_XP_ASSN_T_Generic_Extraction_C AkEvent]
SpokenText="Можливо, вас здивує, що при належному підході ваші солдати можуть багато чого розповісти про плани XCOM."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Мені здається, я зможу багато чого дізнатися від свого нового полоненого."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Кожен новий полонений - це нові дані для наших пошуків."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Як скоро наш полонений видасть ваше місцезнаходження?"

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Вам коли-небудь доводилося спостерігати за пси-допитом?"

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Зламати нового полоненого буде нескладно. Наші методи дуже переконливі."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Боюся, я не можу дозволити вам і далі вставляти Старійшинам палиці в колеса. Ці будівлі потрібні для реалізації їхнього плану. Всі, хто прийшов сюди сьогодні, помруть."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Ваше втручання небажане. Щоб цей світ став моїм, плани Старійшин повинні бути втілені в життя."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Сьогодні не буде полонених, не буде допитів. У Старійшин закінчилось терпіння."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="Ви занадто довго стояли на шляху Старійшин. Ніхто не вийде з цього місця живим."

[Play_X2_XP_ASSN_T_Harbor_Wave_A AkEvent]
SpokenText="Я очищу цей світ."

[Play_X2_XP_ASSN_T_Harbor_Wave_B AkEvent]
SpokenText="Наближається приплив."

[Play_X2_XP_ASSN_T_Harbor_Wave_C AkEvent]
SpokenText="Дозвольте хвилі накрити вас."

[Play_X2_XP_ASSN_T_Harbor_Wave_D AkEvent]
SpokenText="Міць Старійшин тече хвилею!"

[Play_X2_XP_ASSN_T_Harbor_Wave_E AkEvent]
SpokenText="Зараз ви омиєтеся моєю силою!"

[Play_X2_XP_ASSN_T_Harbor_Wave_F AkEvent]
SpokenText="Жодній скелі не встояти перед цією хвилею."

[Play_X2_XP_ASSN_T_Harbor_Wave_G AkEvent]
SpokenText="Жодна скеля не встоїть перед цією хвилею."

[Play_X2_XP_ASSN_T_Harbor_Wave_H AkEvent]
SpokenText="Вам нікуди бігти."

[Play_X2_XP_ASSN_T_Harbor_Wave_I AkEvent]
SpokenText="Пориньте в мою могутність!"

[Play_X2_XP_ASSN_T_Harbor_Wave_J AkEvent]
SpokenText="Наближається хвиля."

[Play_X2_XP_ASSN_T_Harbor_Wave_K AkEvent]
SpokenText="Хвиля змиє ваші страждання!"

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="А зараз я вас покину. Мені не терпиться дізнатися, якими новинами поділиться ваш солдат при належній мотивації."

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Якщо ви сподіваєтеся здолати мене в майбутньому, постарайтеся більше не розкидатися своїми солдатами з такою недбалістю."

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Я очікувала набагато більшого від такої знаменитої організації, однак захоплений полонений може змінити мою точку зору."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Ця битва відкрила мені більше, ніж я сміла сподіватися. Ми скоро зустрінемося."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Я можу лише сподіватися, що наші наступні зустрічі будуть настільки ж плідними, як ця."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="Я вже так багато дізналася про ваші плани. Все закінчиться швидше, ніж я очікувала."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Одному з Обраних вдалося дістатися до вашого дорогоцінного \"Месника\". Там, де інші зазнали невдачі, мене чекає успіх."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Вам вдалося пережити один штурм вашого штабу, але як довго ви протримаєтеся проти нас усіх?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Бути в кроці від перемоги і дозволити їй вислизнути... Не сумніваюся, що гнів Старійшин обрушиться на моїх менш удачливих суперників."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Вам вдалося дати відсіч моїм суперникам, але якою ціною?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Мій брат мав можливість покласти край цій грі, але упустив її. Коли вас знайду я, подібне не повториться."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_F AkEvent]
SpokenText="Вам дивом вдалося врятуватися. Але раз вже мій брат зміг знайти вас, зможу і я. Коли цей день настане, результат буде зовсім іншим."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_G AkEvent]
SpokenText="Ви успішно відбили напад мого брата. \"Месник\" - трофей, гідний мене однієї, і я піднесу його Старійшинам."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_A AkEvent]
SpokenText="Моїм братам дісталися ваші солдати. Гадаю, ви і для мене щось приберегли?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_B AkEvent]
SpokenText="Ваші солдати стають легкою здобиччю моїх суперників. Невже ви їх нічому не навчили?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_C AkEvent]
SpokenText="Мої родичі з кожним днем все ближче до своєї мети, а ви лише збільшуєте кількість своїх поразок."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_D AkEvent]
SpokenText="Ви дозволили моїм суперникам взяти над собою гору. Залишається сподіватися, що ви зберегли сили для мене."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_E AkEvent]
SpokenText="Сподівайтеся, що ваші полонені солдати проживуть недовго. У моїх родичів важка рука."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_F AkEvent]
SpokenText="Я і заклятому ворогу не побажала б опинитися в руках моїх суперників. Мої співчуття."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Мій не найсильніший суперник з такою легкістю здолав вас? Я очікувала більшого."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="І як ви плануєте перемогти мене, якщо не в змозі змагатися з моїми більш скромними родичами?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="Поразка від рук мого брата погано позначиться на майбутньому Опору."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="Я очікувала зустріти гідного ворога, але ви змусили мене задуматися, чи існує такий ворог."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Ваш погляд вже затуманений поразкою від руки найслабшого з Обраних. Вам залишилося недовго."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_F AkEvent]
SpokenText="Сперечатися з рішеннями Старійшин нерозумно, але після вашої недавньої поразки від рук мого брата я дивуюся, що вони в вас знайшли."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_G AkEvent]
SpokenText="Цей світ не повинен залишитися в руках моїх родичів. Здайтеся мені, поки ще є така можливість. Ви не можете навіть сподіватися перемогти їх..."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Не всі діти Старійшин рівні. Мене вам не вдасться так легко здолати."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Кожна невдача моїх суперників наближає мене до перемоги."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Обраним, які так швидко зазнали поразки, не варто розраховувати на поблажливість Старійшин."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Обрані, нездатні впоратися з вашими жалюгідними солдатами, не гідні стати владикою цього світу."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Вітаю з перемогою над одним з моїх суперників. Він вас недооцінив, але я не повторю цю помилку."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Я не стану лити сльози за тими, хто зазнав невдачі в своєму служінні Старійшинам - навіть за власними родичами."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Ну що ж, ви змогли здолати мого суперника. Дякую вам, але не сподівайтеся перемогти мене так само легко."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Загибель мого брата лише наближає мене до перемоги. Цей світ стане моїм."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Бути в числі Обраних - велика честь. Однак Старійшини не зрадіють такій швидкій кончині."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Перемогаючи моїх суперників, не розраховуйте, що я буду такою ж слабкою."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_F AkEvent]
SpokenText="Я попереджала Старійшин, що мої родичі не гідні їх доручення. Ця смерть лише зміцнить моє місце серед Обраних."

[Play_X2_XP_ASSN_T_Last_Chosen_A AkEvent]
SpokenText="Не залишилося жодного суперника. Цей світ стане моїм."

[Play_X2_XP_ASSN_T_Last_Chosen_B AkEvent]
SpokenText="Отже, я - остання серед своїх родичів і справжня Обрана Старійшин."

[Play_X2_XP_ASSN_T_Last_Chosen_C AkEvent]
SpokenText="Всі інші пали, як я й очікувала. Тепер лише я можу втілити волю Старійшин."

[Play_X2_XP_ASSN_T_Last_Chosen_D AkEvent]
SpokenText="Я - це все, що залишилося від Обраних, але я не здамся без бою."

[Play_X2_XP_ASSN_T_Last_Chosen_E AkEvent]
SpokenText="Інші Обрані пали. Що ж, тепер ніхто не стане мені на заваді."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Яка слабкість. Тепер я розумію, чому для розв'язання цієї ситуації викликані Обрані."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Старійшини витратили занадто багато часу на цих жалюгідних створінь."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="Якщо того вимагатимуть Старійшини, я буду битися з вами й на самоті."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Мені не потрібна допомога. Вони лише відволікали мою увагу."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Невже мені доведеться робити все самій?"

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Five_1 AkEvent]
SpokenText="Довгі роки Старійшини виявляли терпіння, оберігаючи людство від подібних мені. Однак я боюся, що сьогоднішні події все змінять. Яка... трагедія."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Four_1 AkEvent]
SpokenText="Капітуляція - єдиний порятунок цього світу. Не дайте пропасти тому, що ще залишилося. Здавайтеся, і, можливо, мої повелителі проявлять милосердя."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_One_1 AkEvent]
SpokenText="Невже ти думав, що Старійшини закриють очі на твоє зрадництво? Вони - джерело життя всіх нас, і навіть тебе, Пратал Мокс."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Six_1 AkEvent]
SpokenText="Подумати тільки, колись я захищала людство перед своїми повелителями. Однак тепер ви об'єдналися з цими... Нашим найбільшим прорахунком. Нашим найбільшим соромом."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Three_1 AkEvent]
SpokenText="Людство в своїй боротьбі зі Старійшинами готове вступити в союз з істотами, які випалили цей світ. Чув би вас мій брат, він би засміявся."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Солдатам \"Адвента\" була уготована чиста життя, вільна від позбавлень, наповнена обов'язком і служінням. Вищий ідеал. І ви відмовилися від неї!"

[Play_X2_XP_ASSN_T_LNA_Part3_Pre_Assassin_Cloak AkEvent]
SpokenText="Я не очікувала, що цей конфлікт настільки захопить мене. Вам вдалося мене здивувати. Втім, Старійшини повелили не залишати виживших, і я проконтролюю виконання їхньої волі."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Ви говорите про мого брата."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_One_2 AkEvent]
SpokenText="Радійте тоді, що вам не доводилося зустрічатися зі мною до сьогоднішнього дня."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Ти бачив лише часточку моєї могутності, зраднику! Готуйся пізнати всю силу мого гніву."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_Two_1 AkEvent]
SpokenText="Яка зухвалість. Воля Старійшин охоплює весь Всесвіт. Я - лише один з їхніх інструментів."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Ці безмозкі, бездушні створіння ще більш жалюгідні, ніж люди."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Ця планета стала притулком огидних створінь усіх видів."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Ніколи б не подумала, що може існувати ще більш жалюгідний вид людини."

[Play_X2_XP_ASSN_T_Mountain_Mist_A AkEvent]
SpokenText="Ви у владі туманів."

[Play_X2_XP_ASSN_T_Mountain_Mist_B AkEvent]
SpokenText="Покров темряви."

[Play_X2_XP_ASSN_T_Mountain_Mist_C AkEvent]
SpokenText="Сховайтеся в тумані."

[Play_X2_XP_ASSN_T_Mountain_Mist_D AkEvent]
SpokenText="Вам нікуди бігти."

[Play_X2_XP_ASSN_T_Mountain_Mist_E AkEvent]
SpokenText="Вас оточує туман."

[Play_X2_XP_ASSN_T_Mountain_Mist_F AkEvent]
SpokenText="Очі обманюють вас!"

[Play_X2_XP_ASSN_T_Mountain_Mist_G AkEvent]
SpokenText="Не потрібно боятися темряви."

[Play_X2_XP_ASSN_T_Mountain_Mist_H AkEvent]
SpokenText="Темрява чекає на вас."

[Play_X2_XP_ASSN_T_Mountain_Mist_I AkEvent]
SpokenText="Хай спаде туман."

[Play_X2_XP_ASSN_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Ваш товариш у полоні у мого суперника. Цікаво, які секрети він видасть?"

[Play_X2_XP_ASSN_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Якщо інший Обраний з такою легкістю захоплює ваших солдатів, можливо, мені теж варто спробувати?"

[Play_X2_XP_ASSN_T_Parting_Silk_A AkEvent]
SpokenText="Я обіцяю вам легку смерть."

[Play_X2_XP_ASSN_T_Parting_Silk_B AkEvent]
SpokenText="Вас чекає кращий світ."

[Play_X2_XP_ASSN_T_Parting_Silk_C AkEvent]
SpokenText="Куди один, туди і інший."

[Play_X2_XP_ASSN_T_Parting_Silk_D AkEvent]
SpokenText="Точний удар."

[Play_X2_XP_ASSN_T_Parting_Silk_E AkEvent]
SpokenText="Мої клинки жадають крові."

[Play_X2_XP_ASSN_T_Parting_Silk_F AkEvent]
SpokenText="Відокремлюю розум від тіла."

[Play_X2_XP_ASSN_T_Parting_Silk_G AkEvent]
SpokenText="Близький ваш останній подих."

[Play_X2_XP_ASSN_T_Parting_Silk_H AkEvent]
SpokenText="Приготуйтеся!"

[Play_X2_XP_ASSN_T_Parting_Silk_I AkEvent]
SpokenText="Ви впадете від моїх клинків."

[Play_X2_XP_ASSN_T_Parting_Silk_J AkEvent]
SpokenText="Гострий клинок глибоко ріже."

[Play_X2_XP_ASSN_T_Pod_Reveal_A AkEvent]
SpokenText="Старійшини отримають свій трофей..."

[Play_X2_XP_ASSN_T_Pod_Reveal_A2 AkEvent]
SpokenText="...а я отримаю свій."

[Play_X2_XP_ASSN_T_Pod_Reveal_B AkEvent]
SpokenText="Нікому не зупинити моє піднесення..."

[Play_X2_XP_ASSN_T_Pod_Reveal_B2 AkEvent]
SpokenText="Вже не вам - точно."

[Play_X2_XP_ASSN_T_Pod_Reveal_C AkEvent]
SpokenText="Прийдіть до мене в темряву..."

[Play_X2_XP_ASSN_T_Pod_Reveal_C2 AkEvent]
SpokenText="...і все швидко закінчиться."

[Play_X2_XP_ASSN_T_Pod_Reveal_D AkEvent]
SpokenText="Я захоплююся вашою відвагою..."

[Play_X2_XP_ASSN_T_Pod_Reveal_D2 AkEvent]
SpokenText="Але це нічого не змінить."

[Play_X2_XP_ASSN_T_Pod_Reveal_E AkEvent]
SpokenText="Ви можете зберегти свою честь..."

[Play_X2_XP_ASSN_T_Pod_Reveal_E2 AkEvent]
SpokenText="Але своє життя вам вже не зберегти."

[Play_X2_XP_ASSN_T_Pod_Reveal_F AkEvent]
SpokenText="Попри всі ваші зусилля..."

[Play_X2_XP_ASSN_T_Pod_Reveal_F2 AkEvent]
SpokenText="Я не відступлю від наміченої мети."

[Play_X2_XP_ASSN_T_Pod_Reveal_G AkEvent]
SpokenText="Мене чекає новий світ..."

[Play_X2_XP_ASSN_T_Pod_Reveal_G2 AkEvent]
SpokenText="Але ви його вже не побачите."

[Play_X2_XP_ASSN_T_Pod_Reveal_H AkEvent]
SpokenText="Старійшинам не потрібно ваше підкорення..."

[Play_X2_XP_ASSN_T_Pod_Reveal_H2 AkEvent]
SpokenText="Їм потрібні лише ваші життя."

[Play_X2_XP_ASSN_T_Pod_Reveal_I AkEvent]
SpokenText="Вважайте, що вам пощастило..."

[Play_X2_XP_ASSN_T_Pod_Reveal_I2 AkEvent]
SpokenText="Принаймні, ви помрете з честю."

[Play_X2_XP_ASSN_T_Pod_Reveal_J AkEvent]
SpokenText="Стільки вже розлучилися з життям..."

[Play_X2_XP_ASSN_T_Pod_Reveal_J2 AkEvent]
SpokenText="...але моя робота ще не закінчена."

[Play_X2_XP_ASSN_T_Post_Chosen_Reveal_Response AkEvent]
SpokenText="Згодна."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Я і не уявляла, що це можливо - боротися з кимось на рівних. Які гострі відчуття. Дякую вам."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Справжнє випробування воїна можливе лише тоді, коли на кону життя. Я вірна своїй меті, і моя рішучість непохитна."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Я - знаряддя волі Старійшин; клинок, що б'є з тіні. Я не зламаюсь. Я знайду свою мету."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Я боюся не смерті, а лише поразки. Я виконаю свій обов'язок перед Старійшинами. Всім їхнім ворогам судилося загинути."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Кінець все ближче. Для всіх нас. Перемога - єдиний шлях до спасіння. Я повинна впоратися."

[Play_X2_XP_ASSN_T_Post_Squad_Teleports AkEvent]
SpokenText="Ви все прагнете до своєї мети, не звертаючи з наміченого шляху. Яка підходяща епітафія для всієї вашої раси. Сподіваюся, вас не забудуть."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Ви - перші люди, яким вдалося увійти сюди. Ви ж волею Старійшин будете останніми."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Я надто довго дозволяла цій війні тривати, втративши себе в азарті бою. Мій обов'язок перед Старійшинами ясний: з вами необхідно покінчити."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Ви продовжуєте йти своєю дорогою. Яка наполегливість. У вашій поразці немає ганьби. Я буду гідно правити людством."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Ви продемонстрували свою доблесть, але вам не вистояти проти безсмертних. Не ганьбіть свою спадщину такою безглуздою протидією."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="Бийтеся, якщо вам хочеться - іншого я від вас не очікувала. Але ваші смерті не принесуть мені задоволення."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="Мені хотілося б битися з вами на рівних. Щоб ваша могутність не поступалася моїй. Я не можу пишатися перемогою над такими безпорадними істотами, однак ви не залишаєте мені іншого вибору."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Якщо ви так поспішаєте померти, то нехай це буде моїх рук справа. Якщо цей світ дістанеться мені, у нього залишиться надія на майбутнє."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_H AkEvent]
SpokenText="Пора покласти цьому кінець. Я повинна приділити всю свою увагу іншим питанням. Я не можу більше витрачати час на це протистояння."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Твоя атака могла б бути небезпечною, якби ти розумів, що робиш."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Я з умиленням спостерігаю за вашими марними спробами оволодіти даром Старійшин."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Вам було б доступно багато чого, якби ви обрали вірність Старійшинам."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Ти і уявити не можеш, яка сила криється за твоїми жалюгідними спробами."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Я боюся, що істинне володіння мечем незбагненне для тебе."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Можливо, ти хочеш зустрітися з більш здібним опонентом?"

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="Я могла б багато чого тебе навчити, якби доля не зробила нас ворогами."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Твої удари лише видають відсутність досвіду."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Меч - невідповідна зброя для таких нерішучих атак."

[Play_X2_XP_ASSN_T_Rapid_Fire_A AkEvent]
SpokenText="Будь-які засоби хороші!"

[Play_X2_XP_ASSN_T_Rapid_Fire_B AkEvent]
SpokenText="Ви змушуєте мене діяти!"

[Play_X2_XP_ASSN_T_Rapid_Fire_C AkEvent]
SpokenText="Я б віддала перевагу мечу."

[Play_X2_XP_ASSN_T_Rapid_Fire_D AkEvent]
SpokenText="Покінчимо з цим швидше."

[Play_X2_XP_ASSN_T_Rapid_Fire_E AkEvent]
SpokenText="Традиції поступаються місцем технологіям."

[Play_X2_XP_ASSN_T_Rapid_Fire_F AkEvent]
SpokenText="Будь-які засоби хороші."

[Play_X2_XP_ASSN_T_Rapid_Fire_G AkEvent]
SpokenText="Неелегантно, але ефективно."

[Play_X2_XP_ASSN_T_Rapid_Fire_H AkEvent]
SpokenText="Я зроблю те, що повинна!"

[Play_X2_XP_ASSN_T_Rapid_Fire_I AkEvent]
SpokenText="У мене багато талантів."

[Play_X2_XP_ASSN_T_Rapid_Fire_J AkEvent]
SpokenText="Своя зброя для кожного випадку."

[Play_X2_XP_ASSN_T_Rapid_Fire_K AkEvent]
SpokenText="Вам не сховатися!"

[Play_X2_XP_ASSN_T_Reaper_Taunt_A AkEvent]
SpokenText="Ти не знайдеш притулку серед тіней, Жнець."

[Play_X2_XP_ASSN_T_Reaper_Taunt_B AkEvent]
SpokenText="Такі, як ти, Жнець, добре відомі Старійшинам. Мисливці за чужими трофеями... ми знаємо про ваші злочини."

[Play_X2_XP_ASSN_T_Reaper_Taunt_C AkEvent]
SpokenText="Стільки років в ізоляції, без можливості виплеснути свій гнів. Як це, мабуть, виснажливо, Жнець."

[Play_X2_XP_ASSN_T_Reaper_Taunt_F AkEvent]
SpokenText="Переконання твоїх побратимів суперечать ідеалам XCOM, чи не так, Жнець?"

[Play_X2_XP_ASSN_T_Reaper_Taunts_A AkEvent]
SpokenText="Тіні - мої володіння. Той, хто порушить їхні межі, може опинитися в царстві вічної темряви."

[Play_X2_XP_ASSN_T_Reaper_Taunts_B AkEvent]
SpokenText="У тінях я бачу багато - і тебе, Жнець."

[Play_X2_XP_ASSN_T_Reaper_Taunts_C AkEvent]
SpokenText="Ти хочеш відкинути світ навколо себе, але ось ти тут - у пастці, як і всі інші."

[Play_X2_XP_ASSN_T_Reaper_Taunts_D AkEvent]
SpokenText="Я не стану твоєю здобиччю, Жнець. Якщо ти вирішиш почати на мене полювання, то ризикуєш познайомитися з моїм клинком."

[Play_X2_XP_ASSN_T_Reaper_Taunts_E AkEvent]
SpokenText="У твоїх родичів є потенціал, Жнець. Якби ви тільки не загрузли в цьому конфлікті."

[Play_X2_XP_ASSN_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Ви ж не думали, що все буде настільки легко?"

[Play_X2_XP_ASSN_T_Retaliation_Taunt_A AkEvent]
SpokenText="Невинні люди віддали своє життя за вашу свободу."

[Play_X2_XP_ASSN_T_Retaliation_Taunt_B AkEvent]
SpokenText="Ви готові принести їх усіх у жертву, щоб врятуватися?"

[Play_X2_XP_ASSN_T_Retaliation_Taunt_C AkEvent]
SpokenText="Смерть невинних не приносить мені задоволення."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Зрадник! У Старійшин знайдеться для тебе і тобі подібних особливе місце серед покидьків цього світу."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Тобі не буде пощади, зраднику. Бийся і помри з честю - або просто помри. Мені немає справи до тебе."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Ви прагнете покарати Старійшин за сам факт свого народження. Це має бути дуже непроста боротьба для вас."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Зрадникам незнайома честь."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Ви - найнижчі з усіх презренних створінь, що населяють цей світ. Твоя смерть сьогодні стане актом милосердя."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_A AkEvent]
SpokenText="Ваш солдат довго не протягне. Певно, я заберу його з собою. Не відкриє він мені ваші таємниці, якщо я перев'яжу його рани?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_B AkEvent]
SpokenText="Більшість полонених охоче ділиться інформацією в обмін навіть на найтуманніші обіцянки продовжити їхні нікчемні життя."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_C AkEvent]
SpokenText="Певно, мені слід доставити вашого солдата у свою фортецю, де йому ніхто не завадить розповісти мені про ваші плани."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_D AkEvent]
SpokenText="Я не сумніваюся в тому, що мене чекає море нової інформації, якщо я викраду вашого солдата з поля бою."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_E AkEvent]
SpokenText="Як ви думаєте, поділиться ваш солдат усіма своїми знаннями, усвідомлюючи, що ви дозволили йому потрапити до моїх рук?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_A AkEvent]
SpokenText="Ваші солдати розкажуть мені таємниці з тією ж легкістю, з якою вони падають ниць на полі бою."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_B AkEvent]
SpokenText="Цей солдат, я впевнена, розповість мені все, що я захочу. Запах страху видає його."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_C AkEvent]
SpokenText="Полонений боїться мене, і, я підозрюю, розповість мені багато цінного про ваші операції."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_D AkEvent]
SpokenText="Коли прийде біль, витримка відступить. Скоро полонений розповість мені все, що знає, і ховатися вам буде ніде."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_E AkEvent]
SpokenText="Загроза смерті змушує кожного хапатися за соломинку в надії відстрочити неминуче. Що мені розповість полонений, якщо я пообіцяю пощадити його?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_F AkEvent]
SpokenText="Мене чекає море інформації - залишилося лише дістатися до глибин хиткого розуму вашого солдата."

[Play_X2_XP_ASSN_T_Soldier_Killed_A AkEvent]
SpokenText="Вашим солдатам не вистояти переді мною. Зрештою їхня жертва буде марною."

[Play_X2_XP_ASSN_T_Soldier_Killed_B AkEvent]
SpokenText="Якщо ви плануєте ховатися за спинами своїх солдатів, я без вагань відніму їхні життя."

[Play_X2_XP_ASSN_T_Soldier_Killed_C AkEvent]
SpokenText="Ви відчуваєте каяття за те, що бездумно кидаєте на вітер ці життя?"

[Play_X2_XP_ASSN_T_Soldier_Killed_D AkEvent]
SpokenText="Скільки ще ваших підлеглих загинуть, перш ніж ви капітулюєте?"

[Play_X2_XP_ASSN_T_Soldier_Killed_E AkEvent]
SpokenText="За інших обставин цей солдат прожив би довге і насичене життя. Чи не гнітить вас цей факт?"

[Play_X2_XP_ASSN_T_Soldier_Missed_A AkEvent]
SpokenText="Поки що удача на твоєму боці."

[Play_X2_XP_ASSN_T_Soldier_Missed_B AkEvent]
SpokenText="Я не відступлю від наміченої мети."

[Play_X2_XP_ASSN_T_Soldier_Missed_C AkEvent]
SpokenText="Від мене нікому не сховатися!"

[Play_X2_XP_ASSN_T_Soldier_Missed_D AkEvent]
SpokenText="Я повинна подолати невдачі!"

[Play_X2_XP_ASSN_T_Soldier_Missed_E AkEvent]
SpokenText="Я досягну свого!"

[Play_X2_XP_ASSN_T_Soldier_Missed_F AkEvent]
SpokenText="Я не потерплю безчестя!"

[Play_X2_XP_ASSN_T_Soldier_Missed_G AkEvent]
SpokenText="Отже, така доля."

[Play_X2_XP_ASSN_T_Soldier_Missed_H AkEvent]
SpokenText="Я не прийму такого результату."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="У цьому бійці ще жевріє життя, але його кінець все ближче."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Вважай, що тобі пощастило: мало кому вдалося пережити подібний удар."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Це лише відстрочка неминучого."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Ти не будеш довго мучитися."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Цінуй час, який у тебе залишився."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Насолоджуйся останніми хвилинами свого життя."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Скоро ти приєднаєшся до своїх товаришів."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Хапайся за рвучуся нитку свого життя."

[Play_X2_XP_ASSN_T_Spark_Attacks_A AkEvent]
SpokenText="Невже ваш страх настільки великий, що вам доводиться покладатися на ці бездушні творіння?"

[Play_X2_XP_ASSN_T_Spark_Attacks_B AkEvent]
SpokenText="Я не боюся ваших механічних іграшок."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_A AkEvent]
SpokenText="Скоро ви самі побачите: подібні техніки безсилі проти моїх здібностей."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_B AkEvent]
SpokenText="Від ваших трюків тут мало користі."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_C AkEvent]
SpokenText="Ваші жалюгідні спроби отримати перевагу занадто очевидні."

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_A AkEvent]
SpokenText="Я непомітна, незрима. І ви хочете кинути мені виклик?"

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_B AkEvent]
SpokenText="Тут подібна тактика не пройде."

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_C AkEvent]
SpokenText="Ваші спроби приховати свої дії щонайменше наївні."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Я сподівалася, що ви ніколи не знайдете це місце, і тепер ви змушуєте мене діяти. Пощади не чекайте."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="У вашому світі достатньо проблем, але ви вирішили прийти сюди, до мене, щоб даремно витратити відведений вам час. Ви не гідні життя."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Ваша загибель сьогодні дозволить світу здобути милосердного правителя. Хай це вас втішить."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Я завжди радила Старійшинам проявляти терпимість до вашої раси - і подивіться, чим це закінчилося. Мої брати мали рацію: ви не гідні існувати."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Старійшини могли знищити всю вашу расу одним лише словом. Але вони відновили ваш світ, повернувши вам надію. І ось так ви відплатили за їхню щедрість?"

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="Невже так важко довіритися Старійшинам? Повірити на мить, що йдеться не лише про долю одного світу? Що людство - не центр всесвіту, а лише мала частина єдиного цілого?"

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Вашим найкращим умам непідвладна і мала частка знань Старійшин, проте навіть вони повинні вже усвідомити марність цієї боротьби. Єдиний спосіб вижити - це підкоритися."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Раз за разом Старійшини пропонують пощадити вас, але ви вперто продовжуєте чинити опір їм, прирікаючи на загибель всю свою расу."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Нам не потрібні ваші страждання. Людству доведеться багатьом пожертвувати, але нагорода того варта. Здавайтеся, і у людей буде велике майбутнє."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="Ми не чудовиська. Ми не любимо смерть і руйнування. Ви звинувачуєте нас у власних невдачах, заплющуючи очі на істину."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Я пропоную мир. Не вам - ваша доля вже вирішена, - але дітям ваших дітей. Здавайтеся, і вони, можливо, будуть жити, а разом з ними - і весь всесвіт."

[Play_X2_XP_ASSN_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Єдиний вихід звідси для вас - смерть. Долю не обдуриш."

[Play_X2_XP_ASSN_T_Subsequent_Extraction_A AkEvent```plaintext
SpokenText="Розум - тендітний інструмент. Що з ним трапиться, коли я натисну - витримає він чи зламається?"

[Play_X2_XP_ASSN_T_Subsequent_Extraction_B AkEvent]
SpokenText="Твої думки більше не належать тобі."

[Play_X2_XP_ASSN_T_Subsequent_Extraction_C AkEvent]
SpokenText="Мені здається, тобі є чим поділитися."

[Play_X2_XP_ASSN_T_Templar_Taunts_A AkEvent]
SpokenText="Твоя непохитність гідна поваги, Храмовнику, незважаючи на всю свою безглуздість."

[Play_X2_XP_ASSN_T_Templar_Taunts_B AkEvent]
SpokenText="Даровані тобі сили не допоможуть уникнути смерті, Храмовнику."

[Play_X2_XP_ASSN_T_Templar_Taunts_C AkEvent]
SpokenText="Тобі ніколи не бачити могутності Старійшин, не кажучи вже про тих, хто їм служить."

[Play_X2_XP_ASSN_T_Templar_Taunts_D AkEvent]
SpokenText="Можливо, тобі слід краще все обдумати, Храмовнику, поки ще не надто пізно."

[Play_X2_XP_ASSN_T_Templar_Taunts_E AkEvent]
SpokenText="Твоя надмірна впевненість зіграє з тобою злий жарт, Храмовнику."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Лише двоє Обраних продовжують полювання. Я не планую відступати."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_B AkEvent]
SpokenText="Число Обраних тане, однак моя впевненість непохитна."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Логічно було очікувати, що першим впаде найслабший. Залишаються двоє Обраних."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_D AkEvent]
SpokenText="У мене залишився лише один суперник. Поразка мені не загрожує."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Число моїх суперників скоротилося наполовину, і нагорода стає ближчою."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Як ви посміли підняти руку на дитя Старійшин? Тепер ваші життя нічого не варті."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_G AkEvent]
SpokenText="Бачу, вам вдалося вбити одного з моїх родичів. Запевняю вас, мене так легко не здолати."

[Play_X2_XP_ASSN_T_Vanishing_Wind_A AkEvent]
SpokenText="Вітер несе мене."

[Play_X2_XP_ASSN_T_Vanishing_Wind_B AkEvent]
SpokenText="Я подібна до тіні."

[Play_X2_XP_ASSN_T_Vanishing_Wind_C AkEvent]
SpokenText="Я мандрую разом з вітром."

[Play_X2_XP_ASSN_T_Vanishing_Wind_D AkEvent]
SpokenText="Вітри - мої володіння."

[Play_X2_XP_ASSN_T_Vanishing_Wind_E AkEvent]
SpokenText="Вітер неможливо зупинити."

[Play_X2_XP_ASSN_T_Vanishing_Wind_F AkEvent]
SpokenText="Вітри невидимі для ока."

[Play_X2_XP_ASSN_T_Vanishing_Wind_G AkEvent]
SpokenText="Туди, куди йду я, вам дороги немає."

[Play_X2_XP_ASSN_T_Vanishing_Wind_H AkEvent]
SpokenText="Ви нічого не бачите."

[Play_X2_XP_ASSN_T_Vanishing_Wind_I AkEvent]
SpokenText="Я розчиняюся в повітрі."

[Play_X2_XP_ASSN_T_Vanishing_Wind_J AkEvent]
SpokenText="Я вітаю темряву."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_A AkEvent]
SpokenText="Наша попередня зустріч і моя поразка стануть для мене лише додатковою мотивацією."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_B AkEvent]
SpokenText="Ви даремно втратили дорогоцінний час. Вам не слід було дозволяти мені знову вас знайти."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_C AkEvent]
SpokenText="Я повертаюся, присвятивши себе служінню Старійшинам. Ваші сили чекає поразка."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_D AkEvent]
SpokenText="У втечі з бою немає честі, навіть якщо такою була воля Старійшин. Я відплачу вам за свою поразку."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_E AkEvent]
SpokenText="Один раз вам вдалося взяти гору наді мною, але я не зійду зі свого шляху. Де б ви не були, я знайду вас."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_F AkEvent]
SpokenText="Ви дали мені можливість спокутувати помилки, допущені при нашій минулій зустрічі. Тепер готуйтеся."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_G AkEvent]
SpokenText="Мені рідко вдається двічі зустрітися в бою з одним і тим самим противником, і ще рідше - з тим, хто одного разу здобув наді мною перемогу."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_H AkEvent]
SpokenText="Я рада новому шансу. Цього разу я не дозволю так легко перемогти себе."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_I AkEvent]
SpokenText="Вам слід було серйозніше підійти до нашого попереднього бою. Тепер залишається лише побажати вашим солдатам гідної смерті."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_J AkEvent]
SpokenText="Минулого разу вам вдалося мене здивувати. Можливо, інтерес Старійшин до вас виправданий. Побачимо, чи так це."

[Play_X2_XP_ASSN_T_Was_Scarred_A AkEvent]
SpokenText="Кожен новий шрам - це нагадування про нового суперника. Я ніколи не забуду нанесену вами рану."

[Play_X2_XP_ASSN_T_Was_Scarred_B AkEvent]
SpokenText="Рани нашої попередньої зустрічі загояться, але я ніколи не забуду того, хто залишив на мені свою мітку."

[Play_X2_XP_ASSN_T_Was_Scarred_C AkEvent]
SpokenText="Усі мої шрами - сувеніри гідних битв. Навіть ті, що залишені вашою рукою."

[Play_X2_XP_ASSN_T_Was_Scarred_D AkEvent]
SpokenText="Мої шрами нагадують мені про нашу останню зустріч. Можливо, вам теж не завадить нагадування?"

[Play_X2_XP_ASSN_T_Was_Scarred_E AkEvent]
SpokenText="Ви залишили мені шрами, які залишаться зі мною назавжди. Буде чесно, гадаю, якщо я відплачу вам тим самим."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Сьогодні ви пролили мою кров, але я у відповідь забираю цього солдата, щоб дізнатися все, що йому відомо про ваші плани."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Я не боюся ран, а ось вам варто боятися інформації, яку ваш солдат, без сумніву, видасть мені в полоні."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Я не боюся йти на жертви заради полонених. У кінцевому підсумку отримані знання того варті."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Хай сьогодні пролилася моя кров, але за це ваш солдат складе мені компанію і розповість історії про ваш Опір."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Ви сьогодні доблесно билися, але цього виявилося недостатньо, щоб уберегти всіх своїх солдатів від полону."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Усі ваші зусилля затьмарює ганьба: ви дозволили своєму солдату стати полоненим. Цікаво, чим він зможе зі мною поділитися?"

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Мої рани затягнуться, але отримані знання залишаться зі мною назавжди. Ми скоро знову зустрінемося."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="Ви доблесно билися, але, тим не менш, дозволили мені дізнатися багато нового."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Хай ви завдали мені важких ран, але чи варті вони того? Тепер мені багато відомо про ваші плани."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Ці рани з часом зникнуть. А ось те, що мені сьогодні вдалося дізнатися, матиме далекосяжні наслідки."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Вам вдалося мене поранити, але якою ціною? Я вже дізналася більше, ніж могла сподіватися."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Минув час, і я відновилася від ран, а от ви, боюся, можете ніколи не відновитися від утрати знань, які дісталися мені сьогодні."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_A AkEvent]
SpokenText="Могутня зброя в умілих руках."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_B AkEvent]
SpokenText="Ти вшанував пам'ять загиблих, взявши в руки цю зброю."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_C AkEvent]
SpokenText="Ця зброя відома мені занадто добре."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_D AkEvent]
SpokenText="Безперечно, це заслужений трофей."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Це безчесний хід!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="І це межа ваших можливостей?"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Поступок боягуза."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Як необережно."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Вам бракує елегантності!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="Незвична зброя, і не така примітивна, як може здаватися."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="На цій зброї хтось залишив свою відмітку. Звідки вона у тебе?"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Лише справжній майстер здатен створити таку зброю."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Ти не зможеш ховатися вічно."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Боягузтво, що маскується під стратегію!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Я знайду тебе."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Немає такого місця, де можна сховатися від мене."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_E AkEvent]
SpokenText="Ти ще пожалкуєш про цю підступну атаку."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Я поважаю вашу вірність своєму товаришу. Ви помрете з честю."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Скількох ви готові принести в жертву, щоб врятувати одного? Зараз побачимо."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Ви прийшли за своїм товаришем? Рішення гідне, хоч і нерозумне."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Я захоплююсь вашою вірністю, хоч вона і марна."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Людям властиве чудове почуття вірності навіть перед обличчям неминучої смерті."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Ви дуже здатна раса. Подивіться тільки, який шлях пройдено вами."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="Я з інтересом спостерігаю, як ви адаптуєтесь перед обличчям непереборної загрози."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Можливо, нова зброя зробить нашу сутичку цікавішою."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Врешті-решт, мені немає справи до того, які технології ви відібрали у моїх родичів."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Технологія без вміння користуватися нею не особливо корисна."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Нехай ці нескладні споруди не турбують вас. Я - значно більша загроза вашому існуванню."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Ви можете позбавити велику машину Старійшин окремих гвинтиків, але це безглузда перемога."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Сподіваюся, нікому з вас не доведеться ступати за поріг цієї будівлі. Є речі, які краще не знати."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_D AkEvent]
SpokenText="Старійшини припускали, що рано чи пізно ви знайдете цю споруду. Гадаю, настав час вам дізнатися правду. Забудьте все, що бачили, і відступіть - нічим хорошим це не закінчиться."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_E AkEvent]
SpokenText="Перш ніж ви підете вивчати свої нещасні трофеї, задайте собі питання: чи хочете ви насправді знати, що ховається за цією будівлею?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="І що ви плануєте робити з новими знаннями про цей комплекс? Ви вважаєте, що ваші наміри невідомі Старійшинам?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Вам вдалося винести трофеї з цих комплексів, але чи розумієте ви насправді, що потрапило вам у руки?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Обережніше зі своїми новими трофеями з наших комплексів: тепер це могутні іграшки в руках дітей."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_D AkEvent]
SpokenText="Тіло, що ви забрали з нашого комплексу... Поверніть його. Вам ніколи не збагнути його призначення."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_E AkEvent]
SpokenText="Якби ви могли усвідомити справжнє призначення того, що ви знайшли в комплексі, ви зараз дякували б нам. Що ж, життя не буває таким простим."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_F AkEvent]
SpokenText="Ваша перемога лише змусить Старійшин прискорити виконання своїх планів. Потрібно було слухати мене."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_A AkEvent]
SpokenText="Що ви плануєте робити з артефактом, що опинився у вашому розпорядженні? Я впевнена, що ви не усвідомлюєте всієї його сили."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_B AkEvent]
SpokenText="Наші раси витратили тисячі років на те, щоб освоїти принципи дії пси-воріт. Поверніть вкрадене, поки ви випадково не знищили всіх нас."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_C AkEvent]
SpokenText="Предмет, настільки нахабно вкрадений вами, зберігався у безпеці задовго до вашого народження. Як би вам не довелося пошкодувати про цей трофей."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_D AkEvent]
SpokenText="Ви взяли за звичку брати собі те, що належить Старійшинам. Ви хоча б уявляєте, що за предмет ви тепер тримаєте у себе на кораблі?"

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_E AkEvent]
SpokenText="Ви не перестаєте вражати мене. Ніколи б не подумала, що ви здатні заволодіти пси-воротами. Ви гідні нагороди, оголошеної Старійшинами за вашу поїмку."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Ваші жалюгідні атаки не здатні зупинити мене."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Вам потрібно старатися краще."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Цього недостатньо, щоб мене зупинити."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Я очікувала набагато більшого від такої знаменитої організації."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="І де тепер ваші великі плани?"

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Як вам, напевно, боляче втрачати ще одне дорогоцінне життя."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="Я знаю, що кожна втрата - болісний удар для ваших людей."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Цю втрату буде не так легко заповнити, вірно?"

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Незначна і легко відновлювана втрата."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Той, хто служив з честю, виконав свій обов'язок перед Старійшинами."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Якби Старійшини очікували чогось більшого, мене б тут не було."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Вони гинуть так само, як служили: без питань і сумнівів."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Один помирає, інший з'являється на світ, щоб зайняти його місце."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Смерть, гідна воїна, - найкраще, на що можна сподіватися."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Не всі, хто з'явився на світ зусиллями Старійшин, рівні між собою."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Вони існують лише для служіння Старійшинам, бою і смерті на полі бою."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="У поразці немає сорому, адже вони не знають мети своїх дій."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="Що для вас варта життя вашого ворога?"

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="З його точки зору ви лише зробили його на крок ближче до Старійшин."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Однієї вірності недостатньо, щоб вижити."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Смерть жерця \"Адвента\", безсумнівно, розлютить мого брата."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_D AkEvent]
SpokenText="Ще один жрець повертається до Старійшин."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="У вас, безсумнівно, видався нелегкий день. Такі втрати, та ще й полонений солдат..."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Можливо, вам слід переглянути свою тактику. Втратити стільки солдатів, дозволивши одному з них потрапити в полон, - сумний підсумок."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Сьогодні багато хто віддав свої життя, але у мого полоненого найгірше ще попереду."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Ваші війська зазнали величезних втрат, і все одно мені вдалося багато чого дізнатися."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Мало того, що ваші солдати зазнали немислимих втрат, так вони ще й розповіли мені про ваші операції більше, ніж я сподівалася."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Знання, якими поділилися ваші полеглі солдати, призведуть, безсумнівно, до ще більших втрат у майбутньому."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Ваші втрати в попередньому бою були такими, що я почала побоюватися, чи не закінчилися у вас новобранці."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Сподіваюся, ви попрацювали над своєю тактикою з нашої останньої зустрічі - не можна так безтурботно розкидатися життями солдат."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Мабуть, нелегко підтримувати бойовий дух після таких втрат, як при нашій минулій зустрічі."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_D AkEvent]
SpokenText="Старійшини обіцяли мені гідного противника в вашій особі. Подібно всьому іншому в цьому світі, ви розчарували мене."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Дуже покращена зброя для вашої раси, гадаю."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="Ви занадто повільно розвиваєтеся, чіпляючись лише за найпростіші технології."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="І це найкраще, на що виявилися здатні ваші вчені?"

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Можливо, вам слід було б зупинитися на більш традиційній зброї."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Ви впевнені, що розумієте, як працює ваша зброя?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="Навіщо атакувати, якщо ви не готові до бою?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Ця помилка може дорого тобі обійтися."

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Ніколи не завдавай удару, якщо не відчуваєш впевненості."

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_D AkEvent]
SpokenText="Можливо, тобі не вистачає впевненості у своїх переконаннях?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_E AkEvent]
SpokenText="Не сумніваюся, ти можеш більше."

[Play_X2_XP_ASSN_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Можливо, якби ви могли уберегти своїх солдатів від полону, не довелося б витрачати такі зусилля на їх повернення?"

[Play_X2_XP_ASSN_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Що, ви змогли когось повернути? Я чомусь сумніваюся, що це був останній солдат, який потрапив до мене в полон."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Ваші недавні дії проти наших станцій - лише відстрочка неминучого кінця."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Будівлі виникають і руйнуються, але завадити здійсненню планів Старійшин не так легко."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Зусилля героїчне, але марне. Там, де ви знищите одну непотрібну будівлю, Старійшини збудують нову."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Біль лише покращить мою концентрацію."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Вам не вдасться так легко мене здолати."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="Я не відступлю!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Незначне поранення."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="До болю можна звикнути."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Ви за це відповісте!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Це просто подряпина."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Нарешті! Гідна атака!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Ви також розділите мій біль."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Тепер почнеться справжня битва."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Вкрай нерішуча спроба."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ви самі спрощуєте мені життя."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Вам бракує зосередженості."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Я чекаю зустрічі з гідним противником."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="А тебе точно вчили воювати?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Як ви тільки змогли так далеко зайти?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="Я очікувала набагато більшого."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="І ви - найкраще, що є на цій планеті?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Можливо, за справу слід взятися комусь більш досвідченому?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Ваша підготовка вас підводить."

[Play_X2_XP_ASSN_T_XCOM_Taunts_A AkEvent]
SpokenText="Цей світ повен надій на майбутнє, якщо заплющити очі на його нинішніх мешканців."

[Play_X2_XP_ASSN_T_XCOM_Taunts_B AkEvent]
SpokenText="Був час, коли ваші народи гідно боролися. Тепер ви нишпорите по темних кутах, наче щури."

[Play_X2_XP_ASSN_T_XCOM_Taunts_C AkEvent]
SpokenText="Старійшини були занадто поблажливі до вас на шляху до своєї мети. Після мене питань не залишиться."

[Play_X2_XP_ASSN_T_XCOM_Taunts_D AkEvent]
SpokenText="Доля цього світу лягла на плечі жменьки обірванців. Отже, вина за його втрату також виявиться на вас."

[Play_X2_XP_ASSN_T_XCOM_Taunts_E AkEvent]
SpokenText="Ви продемонстрували стійкість перед обличчям величезної загрози, але досягли так мало. Невже це того варте?"

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Тепер ми побачимо, чого вартий великий командувач XCOM."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Сьогодні XCOM і Опір чекає кінець."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Це початок кінця вашого Опору."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Готові зустріти Вибраного Старійшин лицем до лиця?"

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Відправляйте своїх ягнят на заклання."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Я прийду за кожним із вас."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Сьогодні ваші солдати помруть, але вони зроблять це з честю."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Я без зволікання відправлю вас усіх у кращий світ."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Померти від руки більш здібного противника - велика честь. Нехай вас це заспокоїть."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Немає сорому в розпачі перед обличчям істинного воїна."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_K AkEvent]
SpokenText="Ваші сили на межі, і ваш час спливає."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Бачу, ви залишили собі трофей від одного з моїх братів. Використовуйте його з розумом."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Подивимося, чи послужить ця зброя вам краще, ніж попередньому власнику."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="Взявши в руки цю зброю, ви, самі того не підозрюючи, вшановуєте пам'ять полеглих."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Спочатку приходять страждання, за ними слідує смерть."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="У цій грі немає права на помилку."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="З кожним подихом ваші війська слабшають."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Такими темпами вам довго не протриматися."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Ця кров - на ваших руках."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="Деяким біль лише надає сил."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Ці рани прискорять наближення смерті."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="І що ви будете робити, коли втратите здатність битися?"

